asdf
autojump
awscli
direnv
ffmpeg
fish
fx
gh
git
git-crypt
git-lfs
imagemagick
jq
micro
openssl
postgresql
pstree
thefuck
tree
unzip
watch
watchman